[
  {
    "id": "102b1e3b-b4a0-485d-8301-890477b7c416",
    "name": "Retailer outreach No.2 - Regular",
    "subject": "ClickLocal-Update - Wir freuen uns über euer Feedback",
    "contentType": "html",
    "content": "<!DOCTYPE html>\n<html lang=\"de\">\n<head>\n  <meta charset=\"UTF-8\">\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\">\n  <title>ClickLocal</title>\n</head>\n\n\n              <p style=\"margin:0 0 16px 0;\">Hallo liebes Team,</p>\n\n              <p style=\"margin:0 0 16px 0;\">\n                vielen Dank für die Rückmeldungen auf unsere letzte E-Mail und für die Gespräche, die daraus entstanden sind.\n              </p>\n\n              <p style=\"margin:0 0 16px 0;\">\n                Wir haben gesehen, dass nicht alle Besucher der Website auch an der sehr kurzen Umfrage teilgenommen haben. Deshalb haben wir auf Basis des bisherigen Feedbacks einige Anpassungen an der Seite vorgenommen. Falls ihr Lust habt, dieses Projekt unverbindlich zu unterstützen oder uns ein kurzes Feedback zu geben, würden wir uns sehr freuen, wenn ihr entweder <a href=\"https://clicklocal.me\" style=\"color:#2563eb\">kurz die Umfrage ausfült</a> oder direkt auf diese E-Mail antwortet.\n              </p>\n\n              <p style=\"margin:0 0 16px 0;\">\n                Zur kurzen Zusammenfassung der Idee: ClickLocal ist kein Webshop und kein Marktplatz. Ziel ist es, die lokalen Geschäfte und deren Produkte sichtbarer zu machen, sodass Käufer:innen die Möglichkeit haben, den lokalen Handel vorzuziehen statt einfach bei Amazon \"jetzt kaufen\" zu klicken. So entstehen mehr Sichtbarkeit, mehr Ladenbesuche und langfristig mehr Umsatz – unabhängig von großen Plattformen.\n              </p>\n\n              <p style=\"margin:0 0 16px 0;\">\n                Bevor irgendetwas gebaut wird, möchten wir zudem verstehen, ob dieser Ansatz für Händler:innen grundsätzlich sinnvoll ist. Falls ihr Lust habt eure Einschätzung zu teilen, würde uns das sehr helfen: <a href=\"https://clicklocal.me\" style=\"color:#2563eb\">https://clicklocal.me</a>\n              </p>\n\n              <p style=\"margin:0 0 16px 0;\">\n                Vielen Dank für eure Zeit. Falls das Thema für euch aktuell nicht relevant ist, ist das natürlich völlig in Ordnung.\n              </p>\n\n              <p style=\"margin:0 0 16px 0;\">\n                Viele Grüße<br>\n                Anne &amp; Lourens\n              </p>\n\n              <p style=\"margin:24px 0 0 0;\">\n                <img src=\"https://www.clicklocal.me/founders.jpg\" alt=\"Email image\" style=\"width:150px;max-width:100%;height:auto\">\n              </p>\n\n            </td>\n          </tr>\n        </table>\n      </td>\n    </tr>\n  </table>\n</body>\n</html>\n",
    "optOutLang": "de",
    "createdAt": "2026-01-13T20:00:32.525Z",
    "updatedAt": "2026-01-15T11:08:26.965Z"
  }
]